/* Time period description: days */
"%d day" = "%d일";

/* Time period description: hours */
"%d hour" = "%d시간";

/* Time period description: minutes */
"%d min" = "%d분";

/* Time period description: seconds */
"%d sec" = "%d초";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "소리를 녹음하는 중 오류가 발생했습니다 (%@)";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "오디오를 녹음하지 않는 레코더에서 녹음을 저장하려고 합니다.";

/* Generic file name: Audio */
"Audio" = "오디오";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "클릭하고 끌어서 화면의 원하는 부분을 스크랩하세요. 창 안을 클릭하면 창 전체가 스크랩됩니다.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "%@을(를) 할당할 수 없습니다.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote가 회원님의 위치에 액세스할 수 있는 권한이 없습니다.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote가 회원님의 현재 위치를 파악할 수 없습니다.";

/* Generic file name: File */
"File" = "파일";

/* Generic file name: Image */
"Image" = "이미지";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "내부 오디오 녹음 오류입니다.";

/* Error message: internal error. */
"Internal Error." = "내부 오류.";

/* User position could not be accessed error message. */
"Location services are not available." = "위치 서비스를 사용할 수 없습니다.";

/* Error message: out of memory. */
"Out of memory" = "메모리 부족";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "빠른 노트를 저장하지 못했습니다.";

/* No user signed in error */
"Sign in to Evernote" = "Evernote에 로그인";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "오디오 레코더에 의한 예기치 않은 운영 체제 결과: %d";

/* Default note title */
"Untitled" = "제목 없음";

/* Generic file name: Video */
"Video" = "비디오";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "%@ 제한을 초과하기 때문에 노트를 저장할 수 없습니다.";
